
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "12"; */
"12.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "21"; */
"21.title" = " ";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "78"; */
"78.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Hasło:"; ObjectID = "79"; */
"79.title" = "Hasło:";

/* Class = "NSButtonCell"; title = "Połącz wykorzystując proxy"; ObjectID = "80"; */
"80.title" = "Połącz wykorzystując proxy";

/* Class = "NSTextFieldCell"; title = "Serwer:"; ObjectID = "81"; */
"81.title" = "Serwer:";

/* Class = "NSTextFieldCell"; title = "Użytkownik:"; ObjectID = "84"; */
"84.title" = "Użytkownik:";

/* Class = "NSTextFieldCell"; title = "Rodzaj:"; ObjectID = "88"; */
"88.title" = "Rodzaj:";
